TASK = 'Автоматический зонд «Вояджер-1», исследующий Солнечную систему и её окрестности, \
запущен 5 сентября 1977 года. 25 сентября 2009 года «Вояджер-1» находился на расстоянии \
в 16637000000 миль от Солнца и двигался со скоростью 38241 миль/час. \
Программа предлагает пользователю ввести целое число, которое указывает \
на количество дней прошедших с 25 сентября 2009 года. Програма вычисляет расстояние \
до «Вояджера-1» от Солнца, для указанной пользователем даты. \
Предположим, что скорость зонда постоянная. Расстояние выводится в милях, в километрах \
и  астрономических единицах. Так же вычисляется задержка беспроводной связи (в часах), \
если раиоволны распространяются со скоростью 299792458 м/с.'

INPUT = 'Введите количество дней:'
DST_MILES = 'Расстояние до «Вояджера-1» от Солнца в милях:'
DST_KM = 'Расстояние до «Вояджера-1» от Солнца в километрах:'
DST_AU = 'Расстояние до «Вояджера-1» от Солнца в астрономических единицах:'
DELAY = 'Задержка беспроводной связи в часах:'